[
    "Es el vecino el que elige el alcalde y es el alcalde el que quiere que sean los vecinos el alcalde",
    "Lo que nosotros hemos hecho es engañar a la gente",
    "España es una gran nación y los españoles muy españoles y mucho español",
    "Somos sentimientos y tenemos seres humanos",
    "Dije que bajaría los impuestos y los estoy subiendo",
    "Todo es falso, salvo alguna cosa",
    "Haré todo lo que pueda y un poco más de lo que pueda si es que eso es posible, y haré todo lo posible e incluso lo imposible si también lo imposible es posible",
    "Una cosa es ser solidario y otra ser solidario a cambio de nada",
    "Hay cosas bonitas, otras no tanto, y no me acuerdo de ninguna",
    "Esto es como el agua que cae del cielo sin que sepamos por qué",
    "Ni a Hitler ni a Stalin les han nombrado persona \"non grata\" en Pontevedra",
    "Tenemos que fabricar máquinas que permitan seguir fabricando máquinas porque lo que nunca va a hacer la máquina es fabricar máquinas a su vez",
    "¿Ustedes piensan antes de hablar o hablan tras pensar?",
    "It's very difficult todo esto",
    "Cuanto peor, mejor para todos y cuanto peor para todos mejor. Mejor para mí el suyo beneficio político",
    "La cerámica de Talavera no es cosa menor; dicho de otra forma, es cosa mayor",
    "Como decía Galileo, el movimiento siempre se acelera cuando se va a detener",
    "A España vienen 75 millones de españoles cada año",
    "¿Y la europea?",
    "Un vaso es un vaso y un plato es un plato",
    "La segunda ya tal",
    "Me gusta Cataluña. Me gustan sus gentes. Son emprendedores. Hacen cosas",
    "Fin de la cita",
    "No he dormido nada, no me pregunten demasiado",
    "Hacemos lo que podemos significa lo que exactamente significa hacemos lo que podemos",
    "Lo importante es caerle mejor a más que a menos",
    "Vivo en el lío",
    "Va a subir el IVA de los chuches",
    "Bueno, one hour",
    "No es lo mismo que gobierne uno a que gobierne otro. Dicho de otra forma, es muy distinto, muy diferente",
    "Bueno, ha estado bien",
    "Lo único serio al final en la vida es ser serio",
    "La EPA de mañana es la que vamos a conocer en el día de mañana",
    "Querido alcalde de Alicante, que así se llama",
    "Tengo la costumbre de responder a los mensajes que me manda la gente y lo hago porque tienen mi teléfono",
    "La contestación tiene que ser gallega porque no la podría hacer riojana",
    "Portaos bien en las ponencias, porque si no os portáis bien en las ponencias es que os estáis portando mal en las ponencias",
    "Para mí ser Presidente del Gobierno de mi país es la pera",
    "Por las carreteras tienen que ir coches y de los aeropuertos tienen que salir aviones",
    "Es una afirmación ruiz, ruín, mezquina y miserable",
    "Muchas tardes y buenas gracias",
    "No entiendo ni mi letra",
    "Los cinco países del Sahel",
    "Me parecen bastante mejorables, por no decir que son una basura",
    "It's very complicated",
    "Hemos estado en un campo de alcachofas y a mí me emociona"
]